[
  "obsidian-latex",
  "obsidian-functionplot",
  "quick-latex",
  "obsidian-outliner",
  "mathlinks",
  "templater-obsidian",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-minimal-settings",
  "obsidian-mind-map"
]